/* Credits button */
"Credits" = "Автори";

/* Music overlay OFF */
"Music Off" = "Музика\nизключена";

/* Music overlay ON */
"Music On" = "Музика\nвключена";

/* Sounds overlay OFF */
"Sounds Off" = "Звуци\nизключени";

/* Sounds overlay ON */
"Sounds On" = "Звуци\nвключени";

/* Sounds button OFF */
"♪ Off" = "♪ Изкл.";

/* Sounds button ON */
"♪ On" = "♪ Вкл.";

/* Music button OFF */
"♬ Off" = "♬ Изкл.";

/* Music button ON */
"♬ On" = "♬ Вкл.";

/* Play button */
"Play" = "Играя";

/* Level choice */
"Pick\na Level" = "Изберете\nниво";

/* Start message 1 */
"Game\nResumed" = "Възобновите\nиграта";

/* Start message 2 */
"Bad Score\nTry Again" = "Лош резултат\nОпитате\nотново";

/* Start message 3 */
"Level" = "Ниво";

/* Lucky overlay */
"What Luck!" = "Какъв късмет!";

/* Combo overlay */
"Combo!" = "Комбо!";

/* End message 1 */
"Well Done!" = "Много добре!";

/* End message 2 */
"Great!" = "Чудесно!";

/* End message 3 */
"Excellent!" = "Отлично!";

/* End message 4 */
"Superb!" = " Великолепно!";

/* End message 5 */
"Outstanding!" = "Изключително!"; 

/* End message 6 */
"Awesome!" = " Прекрасно!";

/* End screen label */
"The End" = "Край";
